export const informationData = [
  {
    title: "What is HTML?",
    description:
      "HTML (HyperText Markup Language) — это язык разметки, используемый для создания веб-страниц. Он определяет структуру и содержимое страницы с помощью различных элементов (тегов), таких как заголовки, абзацы, изображения, ссылки и таблицы.",
  },
  {
    title: "What is CSS?",
    description:
      "CSS (Cascading Style Sheets) — это каскадные таблицы стилей, используемые для оформления и стилизации веб-страниц. CSS позволяет изменять внешний вид элементов HTML, такие как цвет, шрифты, отступы, размеры и расположение.",
  },
  {
    title: "What is Java Script?",
    description:
      "JavaScript (JS) — это язык программирования для веба. Он позволяет добавлять интерактивность и динамическое поведение на веб-страницы.",
  },
];
